
/* Class = "NSWindow"; title = "ตัวแก้ไขคำสั่ง"; ObjectID = "5"; */
"5.title" = "ตัวแก้ไขคำสั่ง";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "11"; */
"11.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "รายการ 1"; ObjectID = "12"; */
"12.title" = "รายการ 1";

/* Class = "NSMenuItem"; title = "รายการ 3"; ObjectID = "13"; */
"13.title" = "รายการ 3";

/* Class = "NSMenuItem"; title = "รายการ 2"; ObjectID = "14"; */
"14.title" = "รายการ 2";

/* Class = "NSTableColumn"; headerCell.title = "คำสั่ง"; ObjectID = "97"; */
"97.headerCell.title" = "คำสั่ง";

/* Class = "NSTableColumn"; headerCell.title = "ตัวแก้ไข"; ObjectID = "98"; */
"98.headerCell.title" = "ตัวแก้ไข";

/* Class = "NSTableColumn"; headerCell.title = "ตัวแก้ไข"; ObjectID = "112"; */
"112.headerCell.title" = "ตัวแก้ไข";

/* Class = "NSTableColumn"; headerCell.title = "คำสั่ง"; ObjectID = "117"; */
"117.headerCell.title" = "คำสั่ง";

/* Class = "NSTableColumn"; headerCell.title = "กลุ่มคำสั่ง"; ObjectID = "122"; */
"122.headerCell.title" = "กลุ่มคำสั่ง";

/* Class = "NSTableColumn"; headerCell.title = "ปุ่ม"; ObjectID = "176"; */
"176.headerCell.title" = "ปุ่ม";

/* Class = "NSBox"; title = "ชื่อเรื่อง"; ObjectID = "288"; */
"288.title" = "ชื่อเรื่อง";

/* Class = "NSBox"; title = "ชื่อเรื่อง"; ObjectID = "290"; */
"290.title" = "ชื่อเรื่อง";

/* Class = "NSBox"; title = "ชื่อเรื่อง"; ObjectID = "292"; */
"292.title" = "ชื่อเรื่อง";

/* Class = "NSTabViewItem"; label = "รายละเอียดหลัก"; ObjectID = "300"; */
"300.label" = "รายละเอียดหลัก";

/* Class = "NSTabViewItem"; label = "รายละเอียดคำสั่ง"; ObjectID = "301"; */
"301.label" = "รายละเอียดคำสั่ง";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayPattern = "รายละเอียดคำสั่ง: %{value1}@"; ObjectID = "324"; */
"324.ibShadowedDisplayPattern" = "รายละเอียดคำสั่ง: %{value1}@";

/* Class = "NSTextFieldCell"; title = "Kbd ID"; ObjectID = "100021"; */
"100021.title" = "Kbd ID";

/* Class = "NSTextFieldCell"; title = "A"; ObjectID = "100035"; */
"100035.title" = "A";

/* Class = "NSButtonCell"; title = "บันทึก"; ObjectID = "100113"; */
"100113.title" = "บันทึก";

/* Class = "NSButtonCell"; title = "ปิด"; ObjectID = "100115"; */
"100115.title" = "ปิด";

/* Class = "NSTextFieldCell"; title = "รายการคำสั่ง"; ObjectID = "100201"; */
"100201.title" = "รายการคำสั่ง";

/* Class = "NSTextFieldCell"; title = "รายละเอียดหลัก"; ObjectID = "100298"; */
"100298.title" = "รายละเอียดหลัก";

/* Class = "NSTextFieldCell"; title = "รายละเอียดคำสั่ง: คำสั่งซุปเปอร์ฟังก์กี้ของฉัน"; ObjectID = "100306"; */
"100306.title" = "รายละเอียดคำสั่ง: คำสั่งซุปเปอร์ฟังก์กี้ของฉัน";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayName = "คำอธิบาย"; ObjectID = "1dq-Da-src"; */
"1dq-Da-src.ibShadowedDisplayName" = "คำอธิบาย";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayName = "คำสั่ง"; ObjectID = "LrP-zj-87F"; */
"LrP-zj-87F.ibShadowedDisplayName" = "คำสั่ง";

/* Class = "NSSearchFieldCell"; placeholderString = "ทั้งหมด"; ObjectID = "ZiB-NP-EjP"; */
"ZiB-NP-EjP.placeholderString" = "ทั้งหมด";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayName = "แป้นที่เท่าเทียม"; ObjectID = "qyN-gz-mNl"; */
"qyN-gz-mNl.ibShadowedDisplayName" = "แป้นที่เท่าเทียม";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayName = "ทั้งหมด"; ObjectID = "utk-ft-G7n"; */
"utk-ft-G7n.ibShadowedDisplayName" = "ทั้งหมด";

/* Class = "NSSegmentedCell"; w2O-xn-1aw.ibShadowedLabels[0] = "Command ⌘"; ObjectID = "w2O-xn-1aw"; */
"w2O-xn-1aw.ibShadowedLabels[0]" = "Command ⌘";

/* Class = "NSSegmentedCell"; w2O-xn-1aw.ibShadowedLabels[1] = "Shift ⇧"; ObjectID = "w2O-xn-1aw"; */
"w2O-xn-1aw.ibShadowedLabels[1]" = "Shift ⇧";

/* Class = "NSSegmentedCell"; w2O-xn-1aw.ibShadowedLabels[2] = "Option ⌥"; ObjectID = "w2O-xn-1aw"; */
"w2O-xn-1aw.ibShadowedLabels[2]" = "Option ⌥";

/* Class = "NSSegmentedCell"; w2O-xn-1aw.ibShadowedLabels[3] = "ตัวควบคุม ⌃"; ObjectID = "w2O-xn-1aw"; */
"w2O-xn-1aw.ibShadowedLabels[3]" = "ตัวควบคุม ⌃";
